[
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "calendar",
  "obsidian-git",
  "pomodoro-timer",
  "obsidian-linter",
  "callout-manager",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-rollover-daily-todos"
]